{
    "web developmen": {
        "ru": "Сайт - это самое важное средство информации в наше время. С его помощью вы можете как информировать социум, так и продавать товары.Если вы желаете достичь своей цели, website правильное решение.",
        "ua": "Веб-сторiнка - найважливіший засіб у наш час. З його допомогою ви можете як інформувати суспільство, так і продавати товари. Якщо ви хочете досягти своєї мети, веб-сторiнка - це правильне рішення.",
        "en": "The website is the most important medium in our time. With its help, you can both inform society and sell goods. If you want to achieve your goal, the website is the right solution.",
        "url": "../img/services/laptop.png"
    },
    "logo": {
        "ru": "Создание новой компании требует много усилий. И что бы заинтересовать сообщество, нужно выглядеть креативнее. Современный логотип поможет вам с этим.",
        "ua": "Створення нової компанії вимагає багато зусиль. І щоб зацікавити товариство, потрібно виглядати креативніше. Сучасний логотип допоможе вам з цим.",
        "en": "It takes a lot of effort to create a new company. And in order to interest the community, you need to look more creative. A modern logo will help you with that.",
        "url": "../img/services/logo.jpg"
    },
    "brand": {
        "ru": "Имя бренда является элементом идентификации. Это то, что потребитель замечает в первую очередь. Хорошее название создает нужный настрой. Оно должно соответствовать маркетинговой стратегии компании, хорошо звучать и выглядеть, легко произноситься, запоминаться, быть индивидуальным и значимым, выделяться среди конкурентов.",
        "ua": "Ім'я бренду є елементом ідентифікації. Це те, що користувач бачить в першу чергу. Хороша назва створює потрiбний настрiй. Воно повинно вiдповiдати усiм вимогам маркетингової стратегії компанії, яка добре звучить і виглядає, легко вимовляється, згадується.Бути індивідуальним і читко виділятися серед конкурентів.",
        "en": "Brand name is an element of identification. This is what the consumer sees first. A good name creates the right mood. It should correspond to the marketing strategy of the company, sound and look good, be easy to pronounce, be memorable, be individual and meaningful, stand out among competitors.",
        "url": "../img/services/brend.jpg"
    },
    "ui": {
        "ru": "UX — это User Experience (дословно: «опыт пользователя»). То есть это то, какой опыт/впечатление получает пользователь от работы с вашим интерфейсом. А UI — это User Interface («пользовательский интерфейс») — то, как выглядит интерфейс и то, какие физические характеристики приобретает.",
        "ua": "UX - це User Experience(дослівно:'досвід користувача'). Тобто це той досвід / враження яке отримує користувач від роботи з вашим інтерфейсом. А UI - це User Interface (дослівно:'інтерфейс користувача').Те як виглядає сторінка, і які властивості вона має.",
        "en": "UX is User Experience (literally: 'user experience'). That is, it is what experience/impression a user gets from working with your interface. And the UI is the User Interface - what the interface looks like and what physical characteristics it gains.",
        "url": "../img/services/interface.jpg"
    },
    "graph": {
        "ru": "Графический дизайн включает в себя большую часть разработки. Перед разработкой сайта нужно грамотно использовать все то что описано выше.",
        "ua": "Графічний дизайн включає в себе найбільшу частину розробки. Перед розробкою вебсторінки потрібно якісно використовувати все те що написано зверху.",
        "en": "Graphic design includes most of the development. Before developing the site you need to competently use all that is described above.",
        "url": "../img/services/graph.png"
    },
    "photo": {
        "ru": "Хорошо подобранное или сделанное фото на 80% приведет к успеху. Важно только качественно подать их.",
        "ua": "Хороші підібранні або зроблені фотокартки - це на 80% успіх. Головне якісно подати.",
        "en": "A well-picked or 80% photo taken will lead to success. It is only important to submit them qualitatively.",
        "url": "../img/services/photo.jpg"
    }
}